[{
    "id_clase": "0",
    "id_profesor": "Jose Chatruc",
    "usuario": "jose.chatruc@gmail.com",
    "presentacion": "Jose Chatruc, cantante del Instituto Superior de Arte del Teatro Colón, doy clases de canto particulares y a domicilio en Buenos Aires, en Microcentro / San Fernando / Palermo / Vicente López / Ramos Mejia / Haedo. Mi pagina web es: (información oculta) Mi contacto es: (información oculta), cualquier duda no dudes en consultarme, todos podemos aprender a cantar.",
    "titulos":"Hice bachiller en arte y me gradue del conservatorio y tengo un master en uquelele",
    "materia": "Musica",
    "tipoClase": "Individual",
    "frecuencia": "Mensual",
    "duracion": 3,
    "calificacion": 4,
    "descripcion": "Mi método de enseñanza esta relacionado no solo desde la afinación, el desarrolo vocal y la educación de la voz sino también desde la respiración y relajación. Dentro de las clases también formo y oriento al alumno a tener una mejor articulación, fraseo y dicción sobre el texto interpretado guiándolo a un nivel de expresividad optimo siendo el repertorio lírico o pop. Las clases son dirigidas hacia alumnos principiantes y avanzados sin importar el nivel con el cual empiecen.",
    "costo": 600
},
{       
    "id_clase": "1",
    "id_profesor": "Maria Perez",
    "usuario": "maria.perez@gmail.com",
    "presentacion": "Prof. de MATEMÁTICA con más 25 años de experiencia dando clases de manera didáctica, creativa, brindando tareas personalizadas. Clases ONLINE y presencial.",
    "titulos":"Realice el bachiller en ciencias economicas, me gradue como Ingenieria en la UBA",
    "materia": "Matematica",
    "tipoClase": "Grupal",
    "frecuencia": "Semanal",
    "duracion": 3,
    "calificacion": 3,
    "descripcion": "-METODOLOGÍA: entiendo que cada alumno es diferente por lo que fundamentaré la clase en lo que necesites y a la velocidad que requieras. Haré una revisión teoría y práctica tan detallada o sintetizada como sea necesario de todos los temas propuestos. En cuanto a los de ejercicios en clase, priorizaré los trabajos prácticos que tengas por resolver. La idea es que aprendas, pero también que apruebes. Tenemos que tomar en cuenta el enfoque de tu profesor, eso es clave. -MODALIDAD: trabajo con un lápiz óptico y podrás ver todo lo que escribo, tal cual con el trazo de mi mano, en la pantalla de cualquier dispositivo que utilices para la clase, es como ver una pizarra. La experiencia es idéntica a una clase presencial, la pantalla será la pizarra y al finalizar la clase tendrás todos los apuntes y notas en tu correo electrónico, la idea es que solo prestes atención y no pierdas tiempo tomando notas. Son mis alumnos quienes mejor pueden opinar sobre mi metodología y calidad de las clases, así que no dejes de revisar los comentarios. ¡Bienvenido!",
    "costo": 1000
},
{       
    "id_clase": "2",
    "id_profesor": "Joao Pedra",
    "usuario": "joao.pedra@gmail.com",
    "presentacion": "Especialista en estadística ofrece clases relacionadas con matemática financiera, probabilidad y estadística.",
    "titulos":"Realice el bachiller en ciencias economicas y estudie el profesorado en la UTN",
    "materia": "Matematica",
    "tipoClase": "Individual",
    "frecuencia": "Semanal",
    "duracion": 3,
    "calificacion": 2,
    "descripcion": "MI metodología de enseñanza se basa en las necesidades de aprendizaje del estudiante, enfocando los temas en las debilidades que necesitan ser fortalecidas y explotando tanto como sea posible las fortalezas que pueda identificar, doy mucha importancia a la lectura como instrumento de aprendizaje.",
    "costo": 1200
},
{       
    "id_clase": "3",
    "id_profesor": "Pedro Sanchez",
    "usuario": "pedro.sanchez@gmail.com",
    "presentacion": "Aprenda PIANO/ TECLADOS ELECTRÓNICOS ,de una forma Fácil,Clara y Amena,Buen Nivel Técnico Lectura y escritura temas actualizados, Técnica mecánica/expresiva Dedicación y Paciencia, Prof: Eduardo Al",
    "titulos":"Comence a estudiar musica desde muy pequeño",
    "materia": "Musica",
    "tipoClase": "Grupal",
    "frecuencia": "Semanal",
    "duracion": 3,
    "calificacion": 1,
    "descripcion": "Enseñanza clara sobre la lectura y escritura Musical tambien armonía,formacion de los acordes...tonalidades y estructura de estilos musicales sobre temas que adapto y escribo para los alumnos de distintos niveles técnicos, sin el conocimiento de la lectura y escritura no hay futuro para un músico que desee elevarse tecnicamente..sea que te dediques al género moderno u otro estilo musical...",
    "costo": 1900
},
{       
    "id_clase": "4",
    "id_profesor": "Analia Palamara",
    "usuario": "analia.palamara@gmail.com",
    "presentacion": "Aprende a programar: Técnica en programación, estudiante de ingeniería en sistemas y tutora de programación estructurada en C y programación 1 orientada a eventos en C#, con una metodología eficaz",
    "titulos":"Realice mis estudios secundarios en una escuela tecniica. Me recibi de Tecnica en Desarrollo de software en la UADE y realice cursos de distintos lenguajes como PHP, JS, React, etc",
    "materia": "Programacion",
    "tipoClase": "Grupal",
    "frecuencia": "Unica",
    "duracion": 3,
    "calificacion": 3,
    "descripcion": "Como tutora enseño conceptos básicos y más avanzados a lo largo del curso en programación estructurada y programación orientada a eventos, en cada clase se avanza bastante y la práctica es la clave de todo el curso con ejercicios durante y al finalizar la clase donde estos últimos son desafíos donde se puede utilizar toda la creatividad que desee el alumno, también habrá un proyecto que el alumno preparará a lo largo del curso con todo lo que aprende cada clase a su ritmo para implementar todos sus conocimientos, después de este proyecto podrá verse un buen nivel en la programación. Este curso es para principiantes con ganas de aprender y comenzar en el mundo de la programación; también doy clases particulares.",
    "costo": 1100
}
,
{       
    "id_clase": "5",
    "id_profesor": "Micaela Pepin",
    "usuario": "mica.pepin@gmail.com",
    "presentacion": "Fotógrafa y retocadora profesional. Doy clases hace 10 años de Fotografía, Lightroom y Photoshop. También brindo asesorías personalizadas para compra de equipo, armado de portfolio y presupuestos.",
    "titulos":"Estudie arte y fottografia en el MALBA",
    "materia": "Fotografia",
    "tipoClase": "Individual",
    "frecuencia": "Semanal",
    "duracion": 3,
    "calificacion": 5,
    "descripcion": "Método personalizado, ya que el proceso de aprendizaje a realizar requiere de la plena identificación con los proyectos y objetivos personales, sin descuidar la columna vertebral de la fotografía como técnica y lenguaje. Modalidad: las clases teóricas serán acompañadas de presentaciones con imágenes a modo de ejemplo y/o apuntes escritos y/o enlaces externos.",
    "costo": 1700
}
,
{       
    "id_clase": "6",
    "id_profesor": "Romina Fernandez",
    "usuario": "romi.fernandez@gmail.com",
    "presentacion": "Fotógrafa, arteterapeuta y tallerista, da clases de fotografía técnica, fotografía expresiva, fotografía introspectiva. Clases personalizadas",
    "titulos":"Estudie arte y fottografia en el MALBA",
    "materia": "Fotografia",
    "tipoClase": "Individual",
    "frecuencia": "Semanal",
    "duracion": 3,
    "calificacion": 5,
    "descripcion": "Las clases son teórico prácticas. Destinado a quien quiera acercarse al mundo de la fotografía y convertirla en una herramienta de expresión y autoconocimiento, descubriendo los elementos técnicos de la disciplina para poder encontrar así, un lenguaje propio, una mirada propia. No es necesario tener conocimientos previos ni cámara profesional, el dispositivo puede ser cámara analógica, digital o celular.",
    "costo": 1400
}
,
{       
    "id_clase": "7",
    "id_profesor": "Samantha Mont",
    "usuario": "sam.mont@gmail.com",
    "presentacion": "Prof. Superior de Piano Egresada de Conserv. Juan Sebastian Bach, amplia experiencia docente, con carrera docente realizada en la UBA da clases particulares de piano, teoría y solfeo y Armonía, Audiop",
    "titulos":"Estudie Ingeniiera en sonido",
    "materia": "Musica",
    "tipoClase": "Grupal",
    "frecuencia": "Mensual",
    "duracion": 5,
    "calificacion": 3,
    "descripcion": "Mi metodología es que el alumno de piano comience desde el primer día tocando el instrumento, al mismo tiempo que recibe la enseñanza teórica de los signos musicales y lenguaje musical.- Todos mis alumnos en las primeras clases se van pudiendo tocar alguna melodía.- Mi método de enseñanza motiva al alumno para descubrir el amor por la música, pudiendo expresar sus sentimientos a través de ella.- Material de estudio seleccionado para el alumno y enviado por mail.-",
    "costo": 1600
}
]
  

    
