[{
    "id": 0,
    "clase_id": "Musica",
    "profesor": "Jose Chatruc",
    "profesorEmail": "jose.chatruc@gmail.com",
    "tipo": "Individual",
    "alumno": "josefina.frutos@gmail.com",
    "alumno_nombre":"Josefina Frutos",
    "alumno_telefono":"1177829381",
    "calificacion": 4,
    "costo": 600,
    "estado": "Aceptada",
    "msjContacto":"Hola me gustaria tomar la clase ya que necesito ayuda para una materia de la universidad",
    "horaContacto":"De 10 a 15hs",
    "comentarios": "Jose es un gran profesor, con amplios conocimientos para hacer música y para trasmitirla, enseña con mucha paciencia y dedicación, lo recomiendo mucho! Muy amable y de confianza, está muy capacitado para trabajar con niñes. Una vez me escribió un arreglo hermoso de el tema cisne de Espinetta."
},
{
    "id": 1,
    "clase_id": "Matematica",
    "profesor": "Maria Perez",
    "profesorEmail": "maria.perez@gmail.com",
    "tipo": "Grupal",
    "alumno": "paula.suarez@gmail.com",
    "alumno_nombre":"Paula Suarez",
    "alumno_telefono":"1156283973",
    "calificacion": 4,
    "costo": 1000,
    "estado": "Cancelada",
    "msjContacto":"Hola mi hijo necesita apoyo con una materia de la secundaria",
    "horaContacto":"De 12 a 18hs",
    "comentarios": "MI hijo Federico aprobó matemáticas de 5to año y por lo tanto la secundaria gracias a que Adrian lo preparo. Pero tanto o mas importante, Adrian le enseño la importancia de no darse por vencido, que para Fede fue una lección de vida. Hemos conocido a un profesor integro y absolutamente compenetrado en el éxito de sus alumnos. Totalmente recomendable sin dudarlo."
},
{
    "id": 2,
    "clase_id": "Programacion",
    "profesor": "Analia Palamara",
    "profesorEmail": "analia.palamara@gmail.com",
    "tipo": "Grupal",
    "alumno": "nicole.neuman@gmail.com",
    "alumno_nombre":"Nicole Neuman",
    "alumno_telefono":"1166990354",
    "calificacion": 5,
    "costo": 1100,
    "estado": "Finalizada",
    "msjContacto":"Necesito ayuda con una materia del secundario",
    "horaContacto":"De 15 a 19hs",
    "comentarios": "Nos conocimos en un curso de programación, y aprendí más de Analia sobre HTML y CSS que del curso en sí, ahora gracias a ella, que siempre tenia anotado todo con su porqué al lado, conseguí hace un mes mi primer trabajo como desarrollador de páginas web junior. Enseña muy bien, y la verdad es muy paciente, recuerdo haberle preguntado lo mismo 7 veces y nunca se enojó, sino que buscaba otras maneras de explicarlo, y no me dejaba tranquilo hasta que realmente lo haya entendido jajaja, la mejor profe que hay de lo que sea"
},
{
    "id": 3,
    "clase_id": "Fotografia",
    "profesor": "mica.pepin@gmail.com",
    "profesorEmail": "Micaela Pepin",
    "tipo": "Individual",
    "alumno": "nicanor.gomez@gmail.com",
    "alumno_nombre":"Nicanor Gomez",
    "alumno_telefono":"1189676534",
    "calificacion": 5,
    "costo": 1700,
    "estado": "Solicitada",
    "msjContacto":"Me gustaria tomar la clase ya que necesito ayuda para una materia de la universidad",
    "horaContacto":"De 9 a 15hs",
    "comentarios": "Mica es una excelente profesora, muy clara en la comunicación de sus conocimientos, cualidad básica para enseñar un arte tan difícil como es la fotografía. Lúcida, sensible,profunda y lo primordial, su idoneidad en su profesión. Mi primer acercamiento a la fotografía básica, lo hice con ella y luego de completar el ciclo del taller, al tiempo volví por más. Sin fanatismo, digo, que es la mejor"
},
{
    "id": 6,
    "clase_id": "Musica",
    "profesor": "Samantha Mont",
    "profesorEmail": "sam.mont@gmail.com",
    "tipo": "Grupal",
    "alumno": "juan.perez@gmail.com",
    "alumno_nombre":"Juan Perez",
    "alumno_telefono":"1122445522",
    "calificacion": 5,
    "costo": 1600,
    "estado": "Solicitada",
    "msjContacto":"Necesito ayuda con esta materia",
    "horaContacto":"De 13 a 17hs",
    "comentarios": "Las mejores clases de piano online que vi en mi vida. Realmente una profesora que entiende la tecnología actual y supo aprovechar al máximo como dar clases de manera profesional desde su casa. Se siente como mirar un stream de Twitch, con cambios de cámara y enfoque al material didáctico de manera clara. Mucho amor en su trabajo. Mil gracias por todo!"
}
]